{
  "about": [
    {
      "name": "About:",
      "description": "When you love your work, you never work a day in you life. Yes, it is a cliche that most talk about but only few lucky ones actually achieve. Being in the industry for over a decade I have come to realize that there are only two types of beauty professionals; those who do it to make a living and the few who absolutely love what they do. There is rarely a grey area, but if you do find it... I found it! Being a professional lash artist gets me up in the morning. Being one of the best lash artists in the area makes me want to do it day in and day out. I hold multiple beauty licenses from several States as well various training certificates from US and Europe. I have gone through extensive professional training on lash extension techniques like full volume, 3D, Russian volume and additional techniques for over 3 years and hold certificates from several top eye lash extension schools. Extending my experience to train future lash artists is the next step in my journey, please follow and contact me with any questions."
    },
    {
      "name": "Mission:",  
      "description": "At Pearl Lash, our goal is to take your individual talent and abilities to the next level, to maximize your knowledge base and help you become a world class beauty industry professional and lash artist. We are here to provide you with a high quality individualized training that is very diverse and focused on continuous success."
    },
    {
      "name": "Success:",  
      "description": "Pearl Lash success lies in our versatile and in-depth curriculum. Guiding you, step by step from whether you are just a beginner or an accomplished professional, we have a course customized and ready to make you that much better and more confident. We emphasize on key aspects of beauty industry besides our top rated eyelash extension training sessions like 5-star customer service, sterilization and hygiene, and product sourcing. The best part that sets us apart from the competition is that you would never be required to purchase any of our Pearl Lash products during training, you are free to choose your own style and brand."
   }
 ]
      
}        