{
    "courses": [

        { 
          "image": "images/course-image1.jpg",
          "name": "Safety in eyelash extension practices",
          "description": "Welcome to the exciting world of Eyelash Extensions. This course will cover all aspects of eye skin care and anatomy, safety, and sanitation in eyelash extension procedures.",
          "price": "$$$",
          "note": "Participants must be licensed or currently enrolled in beauty school.",
          "id": "1"
        },
        { 
          "image": "images/course-image3.jpg",
          "name": "Basic classic eyelash extension techniques with hands-on workshop",
          "description": "Ready to take the next step in your career? This course will teach safety, sanitation, shaping techniques, maintenance, removal and application of one to two strands of extension at a time to the natural lash.",
          "price": "$$$",
          "note": "Participants must be licensed or enrolled in beauty school.",
          "id": "2"
                
        },
        { 
          "image": "images/course-image1.jpg",  
          "name": "Volume eyelash extension techniques with hands-on workshop",
          "description": "Indulge your hunger for knowledge with this very important course. It will cover safety, sanitation, shaping techniques, maintenance, removal and application of three to four strands of extension on one natural lash.",
          "price": "$$$",
          "note": "Participants must be licensed and have classic eyelash extension certification with five month hands-on experience.",
          "id": "3"
        },
        { 
          "image": "images/course-image3.jpg",
          "name": "Intense volume eyelash extension techniques with hands-on workshop",
          "description": "For the more experienced artist looking for a step on the competition, this course is for you. It is the most intense course that will teach preparation, maintenance of natural lashes,  proper application of five to eight extensions on one natural lash and removal process.",
          "price": "$$$",
          "note": "Participants must be licensed and have more than one year of hands-on experience in volume extensions.",
          "id": "4"
        },
        {   
            "image": "images/course-image1.jpg",
            "name": "Eyelash perming techniques with hands-on workshop",
            "description": "This change of pace class will introduce and provide education on safety, sanitation, maintenance, shaping and styling techniques, procedures to perform an eyelash perm.",
            "price": "$$$",
            "note": "Participants must be licensed or enrolled in beauty school.",
            "id": "5"
        },
        {   
            "image": "images/course-image3.jpg",
            "name": "Latest industry tips and tricks with optional hands-on workshop",
            "description": "Already a pro, looking to sharpen up your skill and learn about the latest industry trends to stay ahead, this class which includes theory, demonstration, product knowledge of latest products and techniques on a world market will do the trick.",
            "price": "$$$",
            "note": "Participants must be licensed and have Lash Certificates.",
            "id": "6" 
        },
        {   
            "image": "images/course-image1.jpg",
            "name": "Eyebrow artistry with optional hands-on workshop",
            "description": "For the creative souls we also offer an in-depth course covering all aspects of eyebrow shaping procedures, waxing techniques and tinting.",
            "price": "$$$",
            "note": "Participants must be licensed or enrolled in beauty school.",
            "id": "7"
        },
        {   
            "image": "images/course-image3.jpg",
            "name": "World class customer service",
            "description": "Are you an an artist of a salon owner that seems to have all the tools but but a very low customer retention rate? It has been proven that a well prepared and trained customer service staff can be the difference between filling your books to the rim or struggling to keep you customer base coming back. This course will teach you how to make customer service your biggest competitive advantage in the industry. After completing this class, you will understand how to tailor your own Customer service to stand out from other competitors. Specially designed for startup and small salon owners as well as individuals who are looking to increase their customer retention rate by focusing on customer service.",
            "price": "$$$",
            "note": "Participants must be licensed or enrolled in beauty school.",
            "id": "8"
        }
        
    ]
}